[
    {
        "id": 0,
        "image": "/images/luffy/bigLuffy.webp",
        "title": "Monkey D. Luffy",
        "nick": "Futuro rey de los piratas",
        "descripcion": "Monkey D. Luffy (モンキー・Ｄ・ルフィ Monkī Dī Rufi?), más conocido como Luffy «Sombrero de Paja» (麦わらのルフィ Mugiwara no Rufi?), es el protagonista principal de la serie de manga y anime One Piece. Es el capitán y fundador de los Piratas de Sombrero de Paja así como un de los Cuatro Emperadores que gobiernan los mares del Nuevo Mundo.[19] Comió una fruta del diablo llamada fruta Gomu Gomu, que le convirtió en un hombre de goma. Además de esto, posee varias habilidades que le hacen ser un pirata más que especial; un gran ejemplo de ello es la capacidad de usar el haoshoku haki ―que sólo lo posee una persona dentro de un millón― y poseer también los otros dos tipos de haki. <br><br>Luffy pertenece a una familia plagada de personajes conocidos mundialmente: es hijo del líder del Ejército Revolucionario y criminal más buscado del mundo, Monkey D. Dragon; nieto del héroe de la Marina y anterior vicealmirante Monkey D. Garp, hermano adoptivo del conocido pirata Ace 'Puño de Fuego' ―antiguo comandante de la segunda división de los Piratas de Barbablanca―, así como del oficial general del Ejército Revolucionario, Sabo. Su objetivo en la vida es convertirse en el próximo Rey de los Piratas, encontrar el legendario tesoro conocido como el 'One Piece', que perteneció al anterior Rey de los Piratas Gol D. Roger, y conquistar el Nuevo Mundo liderando una tripulación formada por grandes piratas. <br><br>Como fundador y capitán de los Piratas de Sombrero de Paja, es el primer miembro que compone la tripulación, así como uno de sus tres principales combatientes. Luffy fue uno de los once piratas novatos conocidos como los 'los Once Supernovas' junto al espadachín de su tripulación Roronoa Zoro y, con ello, uno de los once piratas con una recompensa superior a Belly100.000.000. Posteriormente su recompensa subió a Belly1.500.000.000 tras los hechos acaecidos en Whole Cake Island[1] y actualmente cuenta con una recompensa de Belly3.000.000.000 como consecuencia de todos los acontecimientos acaecidos en el asalto a Onigashima."
    },
    {
        "id": 1,
        "image": "/images/zoro/bigZoro.webp",
        "title": "Roronoa Zoro",
        "nick": "El cazador de piratas",
        "descripcion": "Roronoa Zoro (ロロノア・ ゾロ Roronoa Zoro?),[15] conocido como El Cazador de Piratas (海賊狩り Kaizoku Gari?),[16] es el primer pirata que se unió a Monkey D. Luffy, y el principal combatiente de los Piratas de Sombrero de Paja, uno de sus dos espadachines y uno de los oficiales principales de la Gran Flota de Sombrero de Paja, así como un antiguo cazarrecompensas. <br><br>Nacido en el East Blue, Zoro es hijo de Tera y Roronoa Arashi, nieto de Shimotsuki Furiko y Roronoa Pinzoro, y sobrino nieto de Shimotsuki Ushimaru, lo que le convierte en descendiente matrilineal tanto de la familia Shimotsuki del País de Wano como del legendario samurái Shimotsuki Ryuma.[7] Fue el primer miembro en unirse a la tripulación,[18] y es considerado parte del Trío Monstruoso (怪物三人組 Kaibutsu San-ningumi?) junto a Luffy y Sanji.[19][20] Su sueño es convertirse en el mejor espadachín del mundo.[21] Zoro junto a su capitán, también es considerado uno de los Once Supernovas que forman parte de «la peor generación». <br><br>Obtuvo su primera recompensa de Belly60.000.000 tras el arco de Arabasta. Más tarde aumentó a Belly120.000.000 tras el incidente de Enies Lobby, y de nuevo a Belly320.000.000 tras el arco de Dressrosa.[23] Tras el asalto a Onigashima, su recompensa aumentó a Belly1.111.000.000, siendo la segunda más alta de la tripulación solo superada por la de Luffy."
    },
    {
        "id": 2,
        "image": "/images/sanji/bigSanji.webp",
        "title": "Vinsmoke Sanji",
        "nick": "Kuroashi",
        "descripcion": "Sanji (サンジ Sanji?), conocido como Pierna Negra (黒脚 Kuro Ashi?) y nacido como Vinsmoke Sanji (ヴィンスモーク・サンジ Vinsumōku Sanji?),[3] es el cocinero de los Piratas de Sombrero de Paja, así como uno de los oficiales principales de la Gran Flota de Sombrero de Paja. Es el quinto miembro de la tripulación, y el cuarto en unirse. Él nació en el North Blue, siendo el primer tripulante en no ser originario del East Blue. <br><br>Nacido como el cuarto hijo de la familia Vinsmoke,[15] y por ende como uno de los príncipes del Reino de Germa, Sanji se exilió de su país y renegó de su familia, yéndose al East Blue y pasando a trabajar como cocinero en el Baratie, hasta que decidió unirse a la banda. Es considerado parte del Trío Monstruoso (怪物三人組 Kaibutsu San-ningumi?) junto a Luffy y Zoro; y, como tal, es uno de los combatientes más fuertes de la tripulación. Su sueño es encontrar el mar legendario conocido como All Blue. <br><br>Después de los acontecimientos del arco de Whole Cake Island obtuvo una recompensa de Belly330.000.000 siendo así la tercera mas alta de la tripulación, superada solo por la de Jinbe y Luffy. A pesar de haber renunciado al apellido de su familia, el Gobierno Mundial le sigue reconociendo como parte de esta, estando su nombre de nacimiento en su cartel de recompensa."
    },
    {
        "id": 3,
        "image": "/images/chopper/bigChopper.webp",
        "title": "Tony Tony Chopper",
        "nick": "Médico pirata",
        "descripcion": "Es un Reno de nariz azul que comió la fruta Hito Hito, adquiriendo forma e inteligencia humana. La mayor parte del tiempo, Chopper mantiene un tamaño pequeño, con forma de reno-humanoide (brain point); las habilidades de su fruta del diablo le permiten cambiar de apariencia dependiendo de la situación. El cuerno izquierdo de Chopper tiene una placa metálica alrededor porque se lo rompió en una pelea cuando era más joven, y Hiriluk se lo trató. Chopper tiene un rasgo destacable que ningún otro reno tiene: su nariz azul. <br><br>Varios personajes en One Piece han pensado al principio que Chopper es un mapache (del japonés 'tanuki'), debido al aspecto que tiene cuando se halla en su forma 'Brain Point'. En realidad se trata de un juego de palabras: el término japonés 'tonakai', que significa reno, es de donde viene el 'Tony' del nombre completo de Chopper. A diferencia de su 'Brain Point', cuando Chopper está en su 'Heavy Point', es confundido con un gorila o un yeti. <br><br>El autor ha dicho que usa el color rosa para representarlo, que al animal al que más se parece es a un reno (obviamente) y que su comida favorita es el algodón de azúcar y las cosas dulces en general."
    }
]